<?php

return [

    'add_Don' => 'اضافة متبرع ',
    'edit_Don' => 'تعديل متبرع ',
    'Step1' => 'معلومات المتبرعين  ',
  'List_Dons'=>' معلومات المتبرعين  ',
    'Step3' => 'المرفقات وتاكيد المعلومات',
    'Email' => 'البريد الالكتروني',
    //معلومات الاب
    'Password' => 'كلمة المرور',
    'Name_Don' => 'اسم متبرع باللغة العربية',
    'Name_Don_en' => 'اسم متبرع  باللغة الفرنسية',
'montant'=>'قيمته تبرع',
 
    'Phone_Don' => 'رقم الهاتف',
 
    'Religion_Don_id' => 'الديانة',
    'Address_Don' => 'عنوان متبرع',

    'gender' => 'النوع',

    'Next' => 'التالي',
    'Back' => 'السابق',
    'Finish' => 'تاكيد',
    'Choose' => 'اختيار من القائمة',
    'Attachments' => 'المرفقات',
    'Processes' => 'العمليات',
    'rechercher'=>'بحث',
    'Submit'=>'تاكيد',
    'Date_dons'=>'تاريخ التبرعات',








];
