<?php

return [

    'title_page' => 'قائمة الامتحانات',
    'List_exam' => 'قائمة الامتحانات',
    'Les_nombres' => 'الأعداد',
    'add_exam' => 'اضافة امتحان جديد',
    'edit_exam'=> 'تعديل الامتحان',
    'delete_exam'=> 'حذف الامتحان',
    'delete_checkbox'=> 'حذف الامتحانات المحددة',
    'Search_By_Grade'=> 'البحث بواسطة اسم الامتحان',
    'Warning_exam'=> 'هل أنت متأكد من رغبتك في حذف الامتحان ؟',
    'required_ar'=>'يرجى إدخال اسم الامتحان باللغة العربية',
    'required_en'=>'يرجى إدخال اسم الامتحان باللغة الإنجليزية',
    'submit' => 'تأكيد',
    'Name_exam'=>' اسم الامتحان باللغة العربية' ,
    'Name'=>'اسم الامتحان',
    'Name_exam_en'=>'اسم الامتحان باللغة الإنجليزية',
    'Name_Grade'=>'اسم المرحلة',
    'add_row'=>'إضافة سجل',
    'delete_row'=>'حذف',
    'Processes'=>'العمليات',
    'Edit'=>'تعديل',
    'Delete'=>'حذف',
    'delete_exam_Error'=>'لا يمكن حذف الامتحان لأنه يحتوي على أقسام',
    'Close' => 'إغلاق',
];
