<?php

return [

    'add_product' => 'اضافة منتج ',
    'edit_product' => 'تعديل المنتج',
    'Step1' => '  منتجات صُنعت بواسطة التلاميذ  ',
  'List_products'=>'قائمة المنتجات',
    'Step3' => 'المرفقات وتاكيد المعلومات',
    'Email' => 'البريد الالكتروني',
    //معلومات الاب
   
    'Name_product' => 'اسم المنتج (بالعربية)',
    'Name' => 'اسم المنتج ',
    'Name_product_en' => 'اسم المنتج (بالفرنسية)',
    'date' => 'تاريخ التسجيل للمنتج',
 
    'Total_Products' => 'إجمالي المنتجات',
    'Close' => 'اغلاق',
   
    'submit' => 'حفظ البيانات',
    'Next' => 'التالي',
    'Back' => 'السابق',
    'Finish' => 'تاكيد',
    'Choose' => 'اختيار من القائمة',
    'Attachments' => 'المرفقات',
    'Processes' => 'العمليات',
    'Produits_enfants'=>'منتجات  التلاميذ',
    'delete_product' => 'هل انت متأكد من حذف المنتج ؟',
    'Warning_product'=>'حذف بيانات المنتج',








];
